{
  "adana": {
    "aciklama": "Adana, Türkiye'nin bir ili ve en kalabalık yedinci şehridir. 2021 yılı verilerine göre nüfusu 2.263.373'tür. İlin yüzölçümü 13.844 km2'dir. İlde km2'ye 163 kişi düşmektedir. En yüksek Seyhan ilçesinde 1.785 kişi düşmektedir.04.02.2021 TÜİK verilerine göre 5'i merkez ilçe (Seyhan, Yüreğir, Çukurova, Sarıçam, Karaisalı) olmak üzere toplam 15 ilçesi ve belediyesi vardır. Bu ilçelerde 831 mahalle bulunmaktadır. Adana; kuzeyinde Kayseri, doğusunda Osmaniye, kuzeydoğusunda Kahramanmaraş, güneydoğusunda Hatay, kuzeybatısında Niğde ve batısında Mersin illeri ve güneyinde Akdeniz ile çevrilidir.Türkiye'deki altıncı büyük metropolitan alan olup ülkenin önde gelen tarım, ticaret ve kültür merkezlerinden biridir. Türkiye'deki maden zengini 4. bölge olan Adana; krom, demir, manganez, kurşun ve çinko yatakları açısından önem taşımaktadır.Adana'nın merkezi; Mersin, Adana, Osmaniye ve Hatay illerini kapsayan coğrafi, ekonomik ve kültürel bir bölge olan Çukurova'nın merkezinde bulunur. Yaklaşık 6,33 milyon insana ev sahipliği yapan bölgenin büyük bir bölümü, tarıma oldukça elverişli, geniş ve düz bir arazidir.",
    "resim": "",
    "gezilecek_yerler": [
      {
        "ad": "Taşköprü",
        "aciklama": "Taşköprü, Seyhan Nehri üzerinde, Adana kent merkezinde, Adana (Seyhan) ve Karşıyaka (Yüreğir) yakalarını birleştiren köprüdür.Adana'nın simgesi olarak kabul edilen köprü, bir Roma dönemi eseridir.[1] Taşköprü'nün Roma İmparatoru Hadrianus tarafından yaptırıldığı ve Roma İmparatoru I. Justinianus zamanında ciddi şekilde onarıldığı aktarılmaktadır. Seyhan Nehri üzerinde bulunan, aslen 21 gözlü olan köprü, Seyhan Nehri'nin ıslahı sırasında 7 gözünün toprak altında kalmasıyla 14 gözlü olarak hizmet veriyor. İlk yapıldığında yarı yarıya daha dar olan köprü daha sonra genişletilmiştir. Köprünün her iki girişinde de şu anda mevcut olmayan taç kapısı olduğu bilinmektedir. Osmanlı döneminde birkaç kez onarılan Taşköprü, günümüzde de hizmet vermeye devam etmektedir. 310 metre uzunluğundaki köprünün genişliği 11.40 metredir.Taşköprü'yü inşa ettiren Roma İmparatoru Hadrianus Taşköprü'nün 2006 yılı başında restorasyon çalışmalarına başlanmış ve 2007 başlarında çalışma sona ermiştir. Ayrıca Taşköprü dünyada hâlen kullanılan en eski köprülerden biridir.",
        "konum": "Sinanpaşa, Taşköprü, 01220 Yüreğir/Adana",
        "location": "https://goo.gl/maps/r66n6Uvy5587LQXa6",
        "img": " "
      },
      {
        "ad": "Büyük Saat Kulesi",
        "aciklama": "Adana Büyük Saat Kulesi Seyhan ilçesi Ali Münif Caddesi üzerinde bulunmaktadır. 1881 yılında Vali Ziya Paşa tarafından yapımına başlanmıştır. 1882 yılında Vali Abidin Paşa tarafından tamamlattırılmıştır.Kule kesme taştan yapılmıştır. Uzunluğu 32 metre olan kule kare prizma şeklindedir ve kulenin duvarları tuğla ile inşa edilmiştir. Temel derinliğinin 35 metre olduğu söylenir. Saat kulesi dikdörtgen şeklinde taş tuğlalardan yapılmıştır. Kulenin inşası sırasında Osmanlı'da değişik illerde saat kuleleri vardı. Bu saat kuleleri arasında en uzunu Büyük Saat'tir. İkincisi ise Dolmabahçe Saat Kulesi’dir. Örme işlemi oldukça zor olan küçük taş tuğlalardan imal edilmiş ve yapımından uzun bir süre sonra Almanya’dan özel olarak saat makinesi getirilmiştir. O kadar sağlam yapılmıştır ki 1998’deki Adana depreminden sonra bile ayakta kalmayı başarabilmiştir.",
        "konum": "Büyük Saat Kulesi, Tarihi Büyük Saat Kulesi önü, 01000 Seyhan/Adana",
        "location": "https://goo.gl/maps/zZvbjpqrUbVUt1eA8",
        "img": " "
      },
      {
        "ad": "Sabancı Merkez Camii",
        "aciklama": "Sabancı Merkez Camii, Adana'nın Reşatbey semtinde, Merkez Park'ın güneyinde ve Seyhan Nehri'nin batı kıyısında 1998 yılında hizmete açılmış cami.28.500 kişiye ibadet imkânı sağlaması nedeniyle Balkanların ve Orta Doğu'nun en büyük camilerinden biri kabul edilir. Konumu itibarıyla Adana’da bulunan ana arterlerin, demir yolunun ve Adana’yı çevre il ve ilçelere bağlayan yolların kesim noktasında ve yüksek minareleriyle uzaktan görünüyor olması nedeniyle, şehrin sembollerinden biri haline gelmiştir. Caminin proje mimarı Necip Dinç’tir.",
        "konum": "Reşatbey, Sabancı Merkez Camii, 01120 Seyhan/Adana",
        "location": "https://goo.gl/maps/Ac24XtZkkiDzz2mr7",
        "img": " "
      },
      {
        "ad": "Seyhan Merkez Park",
        "aciklama": "Merkez Park, Seyhan Nehri'nin her iki yakasına kurulmuş toplam 50 hektar (500 dönüm) büyüklüğündeki şehir parkıdır. Güneyde Sabancı Merkez Camii ile kuzeyde Galleria Alışveriş Merkezi arasında kalan park, 2004 yılında dönemin Belediye Başkanı Aytaç Durak tarafından yaptırılarak açılmıştır. Türkiye'nin en büyük parkıdır..",
        "konum": "Reşatbey, Seyhan Merkez Park, Doğa Park, 01120 Seyhan/Adana",
        "location": "https://goo.gl/maps/BB2jz2swnJ45RWzx7",
        "img": " "
      },
      {
        "ad": "Ulu Camii",
        "aciklama": "Ramazanoğulları Camii veya Adana Ulu Cami, Adana’da bulunan 16. yy.’dan kalma tarihi bir camidir.Ramazanoğulları Beyliği’nin başyapıtı olan cami, şehrin en önemli tarihi yapılarından birisidir. 1998 yılında Sabancı Merkez Camii'nin hizmete açılmasına kadar Adana'nın en büyük camisi olma özelliğini korumuştur.Yapımına Ramazanoğlu Halil Bey tarafından 1509’da başlandı; Halil Bey’in ölümü üzerine oğlu Piri Mehmet Paşa tarafından 1541 yılında tamamlandı. Ramazanoğlu Halil Bey ve Piri Mehmet Paşa ile Mehmet Paşa’nın iki oğlu caminin güneydoğusundaki 1541 tarihli türbede yatmaktadır.Caminin mimarisi Selçuklu ve Memluk üsluplarını taşır. Duvarları siyah beyaz mermer taşlarla bezelidir. Batı ve doğuda birer kapısı bulunur. Batı kapısı üzerinde iki yılan kabartması olan bir kubbe ve bir kitabe vardır. Doğu kapısı üzerinde ve minberinin üstünde de birer kitabesi bulunur. 16. yy’dan kalma çinileri meşhurdur.Medrese, türbe, imaret, dar’ül hadis, dar’ül şifa, sıbyan mektebi gibi yapıları da içeren Ramazanoğlu Külliyesi’nin bir parçasıdır. Külliyenin günümüze kadar gelebilmiş diğer kısımları; medrese, türbe ve Ramazanoğulları Saray Selamlığı (Tuz Hanı)’dır.1998 Adana-Ceyhan Depremi’nde hasar gören cami, 1998-2004 yıllarında onarıldı ve ibadete açıldı.",
        "konum": "Ulucami, Ulu Cami, Kızılay Caddesi Ulucami, Seyhan/Adana",
        "location": "https://goo.gl/maps/tnf5Hj9ebKMzCYMq9",
        "img": " "
      },
      {
        "ad": "Adana Sinema Müzesi",
        "aciklama": "Adana Sinema Müzesi, Türkiye'nin Adana kentinde bulunan bir sinema müzesidir. Müze, 23 Eylül 2011 tarihinde eski bir Adana evinde kurulmuş olup Seyhan ilçesine bağlı Kayalıbağ Mahallesi'nde Seyhan Nehri'nin batısında yer almaktadır. Özellikle şehre özgü yönetmenler, oyuncular ve yapımcılar ile ilgili eserler tanıtılmaktadır. Müzenin zemin katı film afişleri için ayrılmıştır. Posterdeki en az bir isim (yönetmen, oyuncu, senarist vb.) Adana sakinine aittir. Birinci katta, Yılmaz Güney'in fotoğraflarını, film afişlerini ve eşyalarını gösteren bir oda bulunmaktadır. Ayrıca Yılmaz Güney, ressam Abidin Dino ve yazar Orhan Kemal'in heykelleri vardır. Adana'dan sinema ile ilgili diğer tanınmış kişilerin sergilendiği fotoğraflar ve eserler ise yazar Yaşar Kemal, oyuncu Şener Şen ve babası oyuncu Ali Şen, Muzaffer İzgü, Ali Özgentürk, Orhan Duru, Aytaç Arman, Bilal İnci, Meral Zeren, Menderes Samancılar, Nurhan Tekerek ve Mahmut Hekimoğlu'dur.[1][2] Müzede bir de kütüphane bulunmaktadır.",
        "konum": "Kayalıbağ, Adana Sinema Müzesi, Seyhan Cd., 01010 Seyhan/Adana",
        "location": "https://goo.gl/maps/nPXfGnLqTr8iaZgf6",
        "img": " "
      },
      {
        "ad": "Yağ Camii",
        "aciklama": "Yağ Camii veya Adana Eski Cami, Adana'nın merkezinde, eski çarşı içindeki tarihî cami.1501 yılında Ermeni Saint Jacgues Kilisesi’nin Ramazanoğlu Halil Bey’in emri ile camiye çevrilmesinden bir süre sonra mekânın yörenin ihtiyacını karşılamakta yetersiz kalması üzerine yanı başına Halil Bey’in oğlu Piri Mehmet Paşa tarafından yeni bir cami yaptırılmış, iki yapı birleştirilmiştir. Minaresinin yapımı 1525’te tamamlanan cami, Piri Mehmet Paşa’nın bitişiğine inşa ettiği medrese ile bir külliye teşkil eder. Medresenin inşası 1558’de tamamlanmıştır.Selçuklu Ulu Camileri karakterinde, yani çok sütunlu cami tipinde bir camidir. Yapıya sonradan eklenen bir anıt gibi büyük ve görkemli bir avlu kapısı vardır.Daha önce “Eski Camii” denilen yapı, anıtsal avlu kapısının önünde yağ pazarı kurulması nedeniyle, “Yağ Camii” adını almıştır.",
        "konum": "Alidede, Yağ Camii, Vakıflar sarayı yağ cami, 01020 Taksi/Adana",
        "location": "https://goo.gl/maps/HXRnuwhMJzgxZaXE9",
        "img": " "
      },
      {
        "ad": "Bebekli Kilise (Aziz Pavlus Katolik Kilisesi)",
        "aciklama": "Adana Bebekli Kilise veya Aziz Pavlus Kilisesi, üzerinde Meryem'in tunçtan heykelinin bulunduğu, tahminen 1880-90 yılları arasında yapılan Adana'nın merkezindeki İtalyan katolik kilisesidir. Ermeni Apostolik Kilisesi olarak inşa edilmiştir. 1915 Ermeni Kırımı'ndan sonra Adana'da Ermeni cemaat kalmamıştır ve Bebekli kilise Katolik Cemaate verilmiştir. Kilisenin tepesindeki Meryem Ana’nın 2.5 metrelik tunç heykeli bebeğe benzetildiği için halk arasında Kilisenin ismi 'Bebekli Kilise' olarak geçer. Kilise Pavlus adına yaptırılmıştır. Kilise hem katolik cemaati, hem de Protestan Cemaati tarafından kullanılmaktadır.Kilise, 2011 yılında kılıç ve bıçakla saldırıya uğramış, İsa ve Meryem ikonaları kırılıp, eşyaları tahrip edilmiştir. Öte yandan, saldırganlar verdikleri ifadelerinde ise Ogün Samast'a özendiklerini söylediler.",
        "konum": "Tepebağ, Bebekli Kilise (Aziz Pavlus Katolik Kilisesi), 27046. Sk. 18 A, 01010 Seyhan/Adana",
        "location": "https://goo.gl/maps/JSXgBEHqhE4JExN88",
        "img": " "
      },
      {
        "ad": "Varda Köprüsü",
        "aciklama": "anılan köprü. Hacıkırı Demiryolu Köprüsü olarak ya da 1912 yılında Almanlar tarafından inşa edildiği için Alman köprüsü olarak bilinmektedir. Adana'ya uzaklığı karayolu ile Karaisalı üzerinden 64 km'dir. Demir yolu ile Adana İstasyonu'na mesafesi 63 km'dir.Bu köprü Almanlar tarafından, çelik kafes taş örme tekniği ile yapılmıştır. 6. Bölge sınırları içinde bulunmaktadır. 1912 yılında hizmete açılmıştır. Köprünün yapılış amacı İstanbul-Bağdat-Hicaz Demiryolu hattını tamamlamaktır.",
        "konum": "Kıralan, Varda Köprüsü, 01770 Karaisalı/Adana",
        "location": "https://goo.gl/maps/TCtYq7Lbb58ifLT47",
        "img": " "
      },
      {
        "ad": "Seyhan Barajı ve Hidroelektrik Santrali",
        "aciklama": "Seyhan Barajı, eski Adana'nın 15 km yukarısında 850.000 dönüm araziyi ve Adana'yı Seyhan Nehri'nin sebep olabileceği su baskınından kurtarmak amacı ile yapılan toprak dolgu tipi barajdır.Süleyman Demirel inşaat mühendisi olarak çalışmıştır.[1] 8 Nisan 1956'da hizmete açılmıştır. 974 günde tamamlanmıştır. Maliyeti 25 milyon dolardır. Barajın gövde hacmi 7.500.000 m³, akarsu yatağından yüksekliği 53,20 m, normal su kotunda göl hacmi 1200,00 hm³, normal su kotunda göl alanı 67,82 km²'dir. Baraj sayesinde 174.000 hektar arazi sulanabilmektedir. On sekizer MW'lık üç üniteye sahiptir (Bir tanesi yedektir.)Hidroelektrik santral, 54 MW güç ile, yılda toplam 350 milyon KWh elektrik enerjisi üretir.",
        "konum": "Dörtler, Seyhan Barajı ve Hidroelektrik Santrali, 01170 Çukurova/Adana",
        "location": "https://goo.gl/maps/XSHVy2tnu2yEMZBB8",
        "img": " "
      },
      {
        "ad": "Atatürk Parkı",
        "aciklama": "Merkezi bir çeşme ve gölgeli patikaların yanı sıra 19. yüzyılda yaşamış yazar Ziya Paşa'nın heykelinin bulunduğu şehir parkı.",
        "konum": "Kurtuluş, Atatürk Parkı, 01130 Seyhan/Adana",
        "location": "https://goo.gl/maps/1y55FrzufQi9G57SA",
        "img": " "
      },
      {
        "ad": "Adana Atatürk Evi Müzesi",
        "aciklama": "Adana Atatürk Evi Müzesi, Adana Seyhan Caddesi üzerinde bulunan müze. 15 Mart 1923 tarihinde Mustafa Kemal Atatürk ve eşi Adana'yı ziyaret ettiğinde bu binada konaklamıştır. Bina daha önceleri Ramazanoğulları ailesine mensup Suphi Paşa'ya aitti. Bina sonraları Atatürk Bilim ve Kültür Müzesi Koruma ve Yaşatma Derneği'nce kamulaştırılmış ve restore edilmiştir. 1981 yılında, Atatürk'ün 100. doğum yılı dolayısıyla, Müze Müdürlüğü'ne bağlı bir müze olarak açılmıştır. Her 15 Mart'ta Mustafa Kemal Atatürk'ün Adana'ya gelişi resmi töreni bu müzede tertiplenir.[2] Müzede Atatürk'ün Adana seyahati ile ilgili fotoğrafları, bilgiler ve belgelerle birlikte, etnografik eserler de sergilenmektedir.",
        "konum": "Kayalıbağ, Adana Atatürk Evi Müzesi, 26009. Sk. No:1, 01010 Seyhan/Adana",
        "location": "https://goo.gl/maps/mb2uRgqMYcrdSTx39",
        "img": " "
      },
      {
        "ad": "Tarihi Kazancilar Çarşısı",
        "aciklama": "",
        "konum": "Sarıyakup, Tarihi Kazancilar Çarşısı, 23002. Sk., 01020 Seyhan/Adana",
        "location": "https://goo.gl/maps/82W2i9VgcYykw5AA8",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Peynirli Sıkma",
        "aciklama": ""
      },
      {
        "ad": "Adana Kebabı",
        "aciklama": " "
      },
      {
        "ad": "Sarımsaklı Köfte",
        "aciklama": ""
      },
      {
        "ad": "İçli Köfte",
        "aciklama": " "
      },
      {
        "ad": "Acılı Ekmek",
        "aciklama": ""
      },
      {
        "ad": "Şırdan",
        "aciklama": " "
      },
      {
        "ad": "Fıstıklı Köfte",
        "aciklama": ""
      },
      {
        "ad": "Yüksük Çorbası",
        "aciklama": " "
      },
      {
        "ad": "Ispanak Başı",
        "aciklama": ""
      },
      {
        "ad": "Analı Kızlı",
        "aciklama": " "
      },
      {
        "ad": "Mumbar Dolması",
        "aciklama": ""
      }
    ]
  },
  "adiyaman": {
    "aciklama": "Adıyaman, Türkiye'nin Güneydoğu Anadolu Bölgesi'nin Orta Fırat Bölümü'nde bulunan bir ilidir. İdari merkezi Adıyaman şehridir. TÜİK 2021 sonu verilerine göre ilin nüfusu 632.459'dur.Doğusunda Diyarbakır, kuzeyinde Malatya, batısında Kahramanmaraş, güneyinde Gaziantep ve Şanlıurfa illeri ile çevrilidir. İlin doğusunda Torosların güneydoğu uzantısı olan Malatya dağları, güneydoğusunda Atatürk Baraj Gölü yer alır. Doğusundan Fırat Nehri ile çevrilidir. İlin kuzey kesimi genel anlamda dağlık ve engebeli iken güney kesiminde geniş ovalar bulunur.İl sınırları içerisindeki tek üniversite Adıyaman Üniversitesi'dir.",
    "resim": "",
    "gezilecek_yerler": [
      {
        "ad": "Adıyaman Müzesi",
        "aciklama": " ",
        "konum": "Yenipınar, Adıyaman Müzesi, Atatürk Bv No:226, 02100 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/ZSyCYzw5FTy3b5pc9",
        "img": " "
      },
      {
        "ad": "Nemrut Dağı",
        "aciklama": " ",
        "konum": "Nemrut Dağı Milli Parkı, Nemrut Dağı Yolu, 02400 Kahta/Kâhta/Adıyaman",
        "location": "https://goo.gl/maps/uoC71BCUNPSMAUiv5",
        "img": " "
      },
      {
        "ad": "Cendere Köprüsü",
        "aciklama": " ",
        "konum": "Cendere Köprüsü, 02400 Burmapınar Köyü/Kahta/Kâhta/Adıyaman",
        "location": "https://goo.gl/maps/qL8jESRgWZx7VUy18",
        "img": " "
      },
      {
        "ad": "Yenipınar Cami",
        "aciklama": " ",
        "konum": "Yenipınar, Yenipınar Cami, 312. Sk. 3a, 02100 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/vYX6vohiQaGRAmVb7",
        "img": " "
      },
      {
        "ad": "Abuzer Gaffari Türbesi",
        "aciklama": " ",
        "konum": "Abuzer Gaffari Türbesi, 02000 Ziyaretpayamlı/Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/aM5KiLtRnE3uYLQFA",
        "img": " "
      },
      {
        "ad": "Perre Antik Kent",
        "aciklama": " ",
        "konum": "Perre Antik Kent, 02000 Merkez/Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/1Bhu2qZsW6BZ7uEA6",
        "img": " "
      },
      {
        "ad": "Karakuş Tümülüsü",
        "aciklama": " ",
        "konum": "Karşıyaka, Karakuş Tümülüsü, 4025. Sk. No:17, 02400 Bağözü/Kâhta/Adıyaman",
        "location": "https://goo.gl/maps/ZT8wp2372cDwA9Xz8",
        "img": " "
      },
      {
        "ad": "Oturakçı pazarı",
        "aciklama": " ",
        "konum": "Kapcami, Oturakçı pazarı, 1008. Sk., 02100 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/pSuHoCBbQnSrM41W8",
        "img": " "
      },
      {
        "ad": "Adıyaman Kalesi",
        "aciklama": " ",
        "konum": "Ulucami, Adıyaman Kalesi, 808. Sk. No: 30-A, 02030 Merkez/Adıyaman",
        "location": "https://goo.gl/maps/8TD95o62QUPCsTuZ7",
        "img": " "
      },
      {
        "ad": "Pirin Ören Yeri",
        "aciklama": " ",
        "konum": "Örenli, Pirin Ören Yeri, 02200 Gölbaşı/Adıyaman",
        "location": "https://goo.gl/maps/XqJU1P5XPjseHQoB8",
        "img": " "
      },
      {
        "ad": "Keleş Konaĝı",
        "aciklama": " ",
        "konum": "Ulucami, Keleş Konaĝı, 808. Sk. No:34, 02030 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/nZuSoSepmpFyPvpW6",
        "img": " "
      },
      {
        "ad": "Arsameia",
        "aciklama": " ",
        "konum": "Arsameia, 02400, 02402 Eski Kahta/Kâhta/Adıyaman",
        "location": "https://goo.gl/maps/4K5mtD79uchMZ5GC7",
        "img": " "
      },
      {
        "ad": "Eğriçay Parkı",
        "aciklama": "",
        "konum": "Sümerevler, Eğriçay Parkı, Karaali Yolu No:15, 02030 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/qUSzABqbN9gUUaWL6",
        "img": " "
      },
      {
        "ad": "Eskisaray Camii",
        "aciklama": "",
        "konum": "Eskisaray, 02100 Adıyaman Merkez/Adıyaman",
        "location": "https://goo.gl/maps/CQt4zmyE9go5LCko7",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Çiğköfte",
        "aciklama": ""
      },
      {
        "ad": "Besni Tavası",
        "aciklama": " "
      },
      {
        "ad": "Buhara Pilavı",
        "aciklama": ""
      },
      {
        "ad": "İçli Köfte",
        "aciklama": " "
      },
      {
        "ad": "Kavurmalı Hıtap",
        "aciklama": ""
      },
      {
        "ad": "Yarpuzlu Köfte",
        "aciklama": " "
      },
      {
        "ad": "Tevenk Sarması",
        "aciklama": ""
      },
      {
        "ad": "Adıyaman Köftesi",
        "aciklama": " "
      },
      {
        "ad": "Dövmeç",
        "aciklama": ""
      },
      {
        "ad": "Tırşik",
        "aciklama": " "
      },
      {
        "ad": "Meyir Çorbası",
        "aciklama": ""
      }
    ]
  },
  "afyonkarahisar": {
    "aciklama": "Afyonkarahisar, Ege Bölgesi'nin İç Batı Anadolu Bölümü'nde yer alan bir ildir. İl nüfusu 747.555'tir (31 Aralık 2022). Bu nüfusun %78,07'ü şehirlerde yaşamaktadır (31 Aralık 2021). İlin yüzölçümü 14.016 km²'dir. İlde km²'ye 53 kişi düşmektedir. (Bu sayı merkez ilçede 253’dür.) Afyonkarahisar sınırlarında merkez ilçeyle beraber 18 İlçe, 60 belediye, bu belediyelerde 448 mahalle ve ayrıca 420 köy vardır.",
    "resim": "",
    "gezilecek_yerler": [
      {
        "ad": "Afyonkarahisar Kalesi",
        "aciklama": " ",
        "konum": "Kale Mah., 03100 Merkez/Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/hC5J5ufBGVZQSZ8e9",
        "img": " "
      },
      {
        "ad": "Ulu Camii",
        "aciklama": " ",
        "konum": "Camikebir, Ulucami Cd. No:31, 03100 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/LyZ5cGhcAQWXuw7PA",
        "img": " "
      },
      {
        "ad": "Afyonkarahisar Müzesi",
        "aciklama": " ",
        "konum": "Zafer, Kurtuluş Cd. No:92, 03040 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/yWei3svF5LoZ3DYS7",
        "img": " "
      },
      {
        "ad": "Gedik Ahmet Paşa İmaret Camii",
        "aciklama": " ",
        "konum": "Barbaros, 2. Küp Çeşme Sk. No:11, 03100 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/vMKpi7FLMqMnsQXy9",
        "img": " "
      },
      {
        "ad": "Sultan Divani Mevlevihanesi Müzesi",
        "aciklama": " ",
        "konum": "Mevlana Mh., Zaviye Türbe Cd., 03100 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/fBwvKJAxmkx8aCFv6",
        "img": " "
      },
      {
        "ad": "Park Afyon Alışveriş Merkezi",
        "aciklama": " ",
        "konum": "Güvenevler Mah. Mareşal Fevzi Çakmak Bulvarı 2096 Sok, 03030",
        "location": "https://goo.gl/maps/fJBFAUEWLgjNZ6vi8",
        "img": " "
      },
      {
        "ad": "Zafer Müzesi",
        "aciklama": " ",
        "konum": "Karaman, Ordu Blv. No:7, 03200 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/4z9GdgWA75rP6yYr8",
        "img": " "
      },
      {
        "ad": "Mısri Camii",
        "aciklama": " ",
        "konum": "Hacı Eyüp, Mısri Sk. No:30, 03100 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/Hw29yGYyKqRe2GFD7",
        "img": " "
      },
      {
        "ad": "Başkomutan Tarihî Millî Parkı",
        "aciklama": " ",
        "konum": "Kocatepe, 03030 Büyükkalecik/Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/cwZqCFnvCUn2xEYJ6",
        "img": " "
      },
      {
        "ad": "Afyon Masal Dünyası Parkı",
        "aciklama": " ",
        "konum": "Yeşilyurt, 03030 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/HL28PKHeLpgKceEV7",
        "img": " "
      },
      {
        "ad": "Akdağ Tabiat Parkı",
        "aciklama": " ",
        "konum": "Akdağ Tabiat Parkı, 03500 Çamoğlu/Sandıklı/Afyonkarahisar",
        "location": "https://goo.gl/maps/baPRnqkpsdpXmhFM8",
        "img": " "
      },
      {
        "ad": "Afium Outlet ve Eğlence Merkezi",
        "aciklama": " ",
        "konum": "Dörtyol, Turgut Özal Bulvarı no:40, 03030 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/ZQH2puGH1aMhYkie6",
        "img": " "
      },
      {
        "ad": "Ayazini Kaya Kilisesi",
        "aciklama": "",
        "konum": "Fatih, 03370 Ayazini/İhsaniye/Afyonkarahisar",
        "location": "https://goo.gl/maps/J7uGTm9kiLcHFhmT7",
        "img": " "
      },
      {
        "ad": "Özdilek Afyonkarahisar AVM",
        "aciklama": "",
        "konum": "Dörtyol, Afyon Kütahya Yolu No:1, 03030 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/QbAf95Nuj1yXJ5zA9",
        "img": " "
      },
      {
        "ad": "İmaret Hamamı Afyonkarahisar (Gedik Ahmet Paşa Hamamı)",
        "aciklama": "",
        "konum": "Fakıpaşa, Kurtuluş Cd. No:2, 03100 Afyonkarahisar Merkez/Afyonkarahisar",
        "location": "https://goo.gl/maps/qpzd7Jd5hcCsJLab7",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Sakala Çarpan Çorbası",
        "aciklama": ""
      },
      {
        "ad": "Tandır Çorbası",
        "aciklama": " "
      },
      {
        "ad": "Afyon Kebabı",
        "aciklama": ""
      },
      {
        "ad": "Zürbiye",
        "aciklama": " "
      },
      {
        "ad": "Göce Köftesi",
        "aciklama": ""
      },
      {
        "ad": "Ağzı Açık",
        "aciklama": " "
      },
      {
        "ad": "Bükme",
        "aciklama": ""
      },
      {
        "ad": "Haşhaşlı Pide",
        "aciklama": " "
      },
      {
        "ad": "Keşkek",
        "aciklama": ""
      },
      {
        "ad": "Tırşik",
        "aciklama": " "
      },
      {
        "ad": "Mayasız Pişi",
        "aciklama": ""
      }
    ]
  },
  "agri": {
    "aciklama": "Ağrı Türkiye'nin Doğu Anadolu Bölgesi'nde Yukarı Murat-Van Bölümü'nde bulunan bir ildir. Adını kısmen sınırları içerisinde bulunan Ağrı Dağı'ndan almıştır. 1834 yılında bucak, 1869 yılında ilçe olan Ağrı, 1927 yılında il olmuştur. İlin doğusunda İran, kuzeyinde Kars, kuzeybatısında Erzurum, güneybatısında Muş ve Bitlis, güneyinde Van ve kuzeydoğusunda Iğdır bulunmaktadır.İlin nüfusu 524.644'tür. Bu nüfusun %60,58'i şehirlerde yaşamaktadır (2021 sonu). Yüzölçümü 11.099 km2'dir, km2'ye 47 kişi düşmektedir. İl merkezi Ağrı'nın denizden yüksekliği: 1630 m.'dir. Rakımı en yüksek ilçesi Diyadin'dir (1933 m).2021 yılında TÜİK verilerine göre merkez ilçeyle beraber 8 ilçe, 12 belediye, bu belediyelerde 100 mahalle ve ayrıca 563 köy vardır",
    "resim": "",
    "gezilecek_yerler": [
      {
        "ad": "İshak Paşa Sarayı",
        "aciklama": " ",
        "konum": "İshak Paşa Sarayı, 04400 Yukarıtavla/Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/51v8hCR9Uy2ALcJt7",
        "img": " "
      },
      {
        "ad": "Doğubayazıt Kalesi",
        "aciklama": " ",
        "konum": "Doğubeyazıt Kalesi, Doğubeyazıt Yolu 5. Km., Doğubeyazıt Sarayı Yanı, Doğubeyazıt, Doğubayazıt (Doğubeyazıt), Ağrı",
        "location": "https://goo.gl/maps/rnq6xSxKbhcKwttt7",
        "img": " "
      },
      {
        "ad": "Meya Mağaraları",
        "aciklama": " ",
        "konum": "Meya Mağaraları, 04900 Günbuldu/Diyadin/Ağrı",
        "location": "https://goo.gl/maps/sAWo6N7ShzkAmFPh9",
        "img": " "
      },
      {
        "ad": "Meteor Çukuru",
        "aciklama": " ",
        "konum": "Meteor Çukuru, 04400 Sarıçavuş/Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/BnbfqXRjX1bfYJpUA",
        "img": " "
      },
      {
        "ad": "hz nuhun gemisi",
        "aciklama": " ",
        "konum": "Üzengili Köyü, hz nuhun gemisi, 04400 Doğubayazıt/Ağrı",
        "location": "hz nuhun gemisi",
        "img": " "
      },
      {
        "ad": "Ahmed-iHani Türbesi",
        "aciklama": " ",
        "konum": "Ahmed-iHani Türbesi, 04400 Yukarıtavla/Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/EMKzJQntz6EpFfNe6",
        "img": " "
      },
      {
        "ad": "Ağrı Dağı",
        "aciklama": " ",
        "konum": "Ağrı Dağı, 04402 Karagüney/Iğdır Merkez/Ağrı",
        "location": "https://goo.gl/maps/6nqgri4w4hmYoUM16",
        "img": " "
      },
      {
        "ad": "Diyadin Kanyonu",
        "aciklama": " ",
        "konum": "Atatürk, Diyadin Kanyonu, 04900 Göğebakan/Diyadin/Ağrı",
        "location": "https://goo.gl/maps/SFqakhPJ9hxh5etE6",
        "img": " "
      },
      {
        "ad": "Mount Agri Trekking",
        "aciklama": " ",
        "konum": "Uluyol, Mount Agri Trekking, Ararat Sk., 04400 Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/FenEqTseiacdAQR57",
        "img": " "
      },
      {
        "ad": "Balık Gölü",
        "aciklama": " ",
        "konum": "Balık Gölü, Ağrı",
        "location": "https://goo.gl/maps/jtqNTD3qk1CzLupW9",
        "img": " "
      },
      {
        "ad": "Küçükağrı Dağı",
        "aciklama": " ",
        "konum": "Küçükağrı Dağı, 04402 Güngören/Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/g5eALxW5snR2MJr4A",
        "img": " "
      },
      {
        "ad": "Tendürek Dağı",
        "aciklama": " ",
        "konum": "Tendürek Dağı, 04402 Binkaya/Doğubayazıt/Ağrı",
        "location": "https://goo.gl/maps/5p9RJgUR7vcajabL9",
        "img": " "
      },
      {
        "ad": "Büyükağrı Dağı",
        "aciklama": "",
        "konum": "Ağrı Dağı, 04402 Karagüney/Iğdır Merkez/Ağrı",
        "location": "https://goo.gl/maps/mqfuqvYrP4DQYeVj8",
        "img": " "
      },
      {
        "ad": "Küpkıran",
        "aciklama": "",
        "konum": "Alpaslan, Küpkıran, Küpkıran Köprüsü, Ağrı Merkez/Ağrı",
        "location": "https://goo.gl/maps/mq24yUwTGkfK7u857",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Gösteberg Et",
        "aciklama": ""
      },
      {
        "ad": "Haşıl",
        "aciklama": " "
      },
      {
        "ad": "Hengel",
        "aciklama": ""
      },
      {
        "ad": "Erişte",
        "aciklama": " "
      },
      {
        "ad": "Kuymak",
        "aciklama": ""
      },
      {
        "ad": "Pişi (Bişi) Erdek",
        "aciklama": " "
      },
      {
        "ad": "Hasude",
        "aciklama": ""
      },
      {
        "ad": "Ayranaşı",
        "aciklama": " "
      },
      {
        "ad": "Ciriş Ketesi",
        "aciklama": ""
      },
      {
        "ad": "Halise",
        "aciklama": " "
      }
    ]
  },
  "amasya": {
    "aciklama": "Amasya, Türkiye'nin Karadeniz Bölgesi'nde bulunan bir ildir. Merkez ilçesi Amasya'dır. Bölümü Orta Karadeniz'dir.Amasya il nüfusu 2020 yılında %0,68 azalarak 423.011'e düşmüştür. Bu nüfusun %74,2'si şehirlerde yaşamaktadır. İlin yüzölçümü 5628  km2'dir. İlde  km2'ye 60 kişi düşmektedir. (Bu sayı Suluova'da 104'tür.) İl merkezinin denizden yüksekliği: 400 m.'dir.2018 yılında TÜİK verilerine göre merkez ilçeyle beraber 7 İlçe, 8 belediye, bu belediyelerde 107 mahalle ve ayrıca 372 köyü vardır.Amasya'nın bilinen ilk adı Amaseia'dır. Bu isim dünyanın ilk coğrafyacısı olarak bilenen Strabon tarafından verilmiştir. Amaseia amozonlardaki yaşayan halkın kraliçelerine verdikleri isimdir.",
    "resim": "",
    "gezilecek_yerler": [
      {
        "ad": "Halifet Gazi Türbesi",
        "aciklama": " ",
        "konum": "Gökmedrese, Torumtay Sk. No:144, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/WZruzeKF4fZ7Sr4C7",
        "img": " "
      },
      {
        "ad": "Amasya Harşena Kalesi",
        "aciklama": " ",
        "konum": "Amasya Harşena Kalesi, 05000 Yuvacık/Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/J1wUqcsfCNytRFUj6",
        "img": " "
      },
      {
        "ad": "Amasya Arkeoloji Müzesi",
        "aciklama": " ",
        "konum": "Üçler, Amasya Arkeoloji Müzesi, Mustafa Kemal Paşa Cd. D:No.91, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/w1tNLUAqQ1k97mcr5",
        "img": " "
      },
      {
        "ad": "Pontus Kralları Kaya Mezarları",
        "aciklama": " ",
        "konum": "Pontus Kralları Kaya Mezarları, 05000 Yuvacık/Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/yJRfp3t3CXVJuswC8",
        "img": " "
      },
      {
        "ad": "Amasya Yalıboyu Evleri",
        "aciklama": " ",
        "konum": "Bahçeleriçi, Amasya Yalıboyu Evleri, Büyük Ağa Cd. No:1, 05200 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/4YmRyPCdks1rwjgn6",
        "img": " "
      },
      {
        "ad": "Hazeranlar Konağı",
        "aciklama": " ",
        "konum": "Hatuniye, Hazeranlar Konağı, Hazeranlar Sk. No:19, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/CEEGBe18yVGBM53p9",
        "img": " "
      },
      {
        "ad": "Şehzadeler Müzesi",
        "aciklama": " ",
        "konum": "Hatuniye, Şehzadeler Müzesi, Hazeranlar Sk. No:1, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/o2VQMEuQ24wJ6up68",
        "img": " "
      },
      {
        "ad": "Minyatür Amasya Müzesi",
        "aciklama": " ",
        "konum": "Hacı İlyas, Minyatür Amasya Müzesi, Sultan II. Bayezit Cami No:47, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/LydFtGBZ29jFD5Lw9",
        "img": " "
      },
      {
        "ad": "Amasya Saat Kulesi",
        "aciklama": " ",
        "konum": "Hatuniye, Amasya Saat Kulesi, H. Teyfik Hafız Sk. No:1, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/ucYhS6z9L1i8WhP16",
        "img": " "
      },
      {
        "ad": "Amasya İkinci Beyazıt Külliyesi",
        "aciklama": " ",
        "konum": "Hacı İlyas, Amasya İkinci Beyazıt Külliyesi, Sultan II. Bayezit Cami No:47, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/afaCHBkXznKdq4yv5",
        "img": " "
      },
      {
        "ad": "Ferhat ile Şirin Aşıklar Müzesi",
        "aciklama": " ",
        "konum": "Ferhat ile Şirin Aşıklar Müzesi, Helvacı Ferhat arası no:5, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/QjpT4WkPTtv7BnXa8",
        "img": " "
      },
      {
        "ad": "Amasya Alçak Köprü",
        "aciklama": " ",
        "konum": "Hatuniye, Amasya Alçak Köprü, Hazeranlar Sk. No:2, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/ELYRXUTmSSEH2WCj8",
        "img": " "
      },
      {
        "ad": "Gökmedrese Camii",
        "aciklama": "",
        "konum": "Gökmedrese, Gökmedrese Cami, Ferhat Sk. No:101, 05100 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/MbVSAf5CFMA5q6kf6",
        "img": " "
      },
      {
        "ad": "Saraydüzü Kışla Binası Milli Mücadele Müzesi ve Kongre Merkezi",
        "aciklama": "",
        "konum": "Bahçeleriçi, Saraydüzü Kışla Binası Milli Mücadele Müzesi ve Kongre Merkezi, Büyük Ağa Cd. No:3, 05200 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/Jr8JLnyJXFNCBZ7a6",
        "img": " "
      },
      {
        "ad": "Kumacık Hamamı",
        "aciklama": "",
        "konum": "Beyazıtpaşa, Kumacık Hamamı, Mehmet Paşa Cd. No:68, 05200 Amasya Merkez/Amasya",
        "location": "https://goo.gl/maps/UZbFXhxqn4Ftch6G7",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Hengel",
        "aciklama": ""
      },
      {
        "ad": "Keşkek",
        "aciklama": " "
      },
      {
        "ad": "Helle Çorbası",
        "aciklama": ""
      },
      {
        "ad": "Patlıcan Çullama",
        "aciklama": " "
      },
      {
        "ad": "Yakasal Böreği",
        "aciklama": ""
      },
      {
        "ad": "Ayva Gallesi",
        "aciklama": " "
      },
      {
        "ad": " Amasya Çöreği",
        "aciklama": ""
      },
      {
        "ad": "Bat Yemeği",
        "aciklama": " "
      },
      {
        "ad": " Bakla Dolması",
        "aciklama": ""
      },
      {
        "ad": "Çatal Çorba",
        "aciklama": " "
      }
    ]
  },
  "ankara": {
    "aciklama": "Ankara , Türkiye'nin başkenti ve İstanbul'dan sonra en kalabalık ikinci ilidir. Nüfusu 2023 yılı itibarıyla 5.782.285 kişidir. Bu nüfus; 25 ilçe ve bu ilçelere bağlı 1425 mahallede yaşamaktadır. İl genelinde nüfus yoğunluğu 215'tir. Nüfuslarına göre şehirler listesinde belediye sınırları göz önüne alınarak yapılan sıralamaya göre dünyada ise elli yedinci sırada yer almaktadır. Coğrafi olarak Türkiye'nin merkezine yakın bir konumda bulunur ve Batı Karadeniz Bölgesi'nde kalan kuzey kesimleri hariç, büyük bölümü İç Anadolu Bölgesi'nde yer alır. Yüzölçümü olarak Konya ve Sivas'tan sonra Türkiye'nin en büyük üçüncü ilidir. Bolu, Çankırı, Kırıkkale, Kırşehir, Aksaray, Konya ve Eskişehir illeri ile çevrilidir.Ankara'nın 13 Ekim 1923'te başkent ilan edilmesinin ardından şehir hızla gelişmiş ve Türkiye'nin ikinci en kalabalık ili olmuştur. Türkiye Cumhuriyeti'nin ilk yıllarında ekonomisi tarım ve hayvancılığa dayanan ilin topraklarının yarısı hâlâ tarım amaçlı kullanılmaktadır. Ekonomik etkinlik büyük oranda ticaret ve sanayiye dayalıdır. Tarım ve hayvancılığın ağırlığı ise giderek azalmaktadır. Ankara ve civarındaki gerek kamu sektörü gerek özel sektör yatırımları, başka illerden büyük bir nüfus göçünü teşvik etmiştir. Cumhuriyetin kuruluşundan günümüze, nüfusu ülke nüfusunun iki katı hızda artmıştır. Nüfusun yaklaşık dörtte üçü hizmet sektörü olarak tanımlanabilecek memuriyet, ulaşım, haberleşme ve ticaret benzeri işlerde, dörtte biri sanayide, %2'si ise tarım alanında çalışır. Sanayi, özellikle tekstil, gıda ve inşaat sektörlerinde yoğunlaşmıştır. Günümüzde ise en çok savunma, metal ve motor sektörlerinde yatırım yapılmaktadır. Türkiye'nin en çok sayıda üniversiteye sahip ili olan Ankara'da ayrıca, üniversite diplomalı kişi oranı ülke ortalamasının iki katıdır. Bu eğitimli nüfus, teknoloji ağırlıklı yatırımların gereksinim duyduğu iş gücünü oluşturur. Ankara'dan otoyollar, demir yolu ve hava yoluyla Türkiye'nin diğer şehirlerine ulaşılır.Bilinen tarihi en az 10 bin yıl öncesine, Eski Taş Çağı'na ulaşan Ankara, tarih öncesinden günümüze dek pek çok medeniyeti barındırmıştır. Hititler, Frigyalılar, Lidyalılar, Persler, Galatlar, Romalılar, Bizanslılar, Selçuklu Hanedanı, Osmanlılar ve nihayet Türkiye Cumhuriyeti, il topraklarını kontrolleri altında tutmuştur. Tektosagların ve Türkiye Cumhuriyeti'nin başkenti olan Ankara şehri ve Frigyalıların başkenti Gordion, il sınırları içinde yer alır. Yıldırım Bayezid'in Timurlenk'e yenik düştüğü Ankara Muharebesi Çubuk yakınlarında ve Türk Kurtuluş Savaşı'nın dönüm noktası olan Sakarya Muharebesi Polatlı yakınlarında yapılmıştır.Ankara kara iklimine sahiptir. Şehir dışındaki il topraklarının büyük kısmı tahıl tarlalarıyla kaplı platolardan oluşur. İlin çeşitli yerlerindeki doğal güzellikler korumaya alınmış, dinlenme ve eğlence amaçlı kullanıma sunulmuştur. İlin adını taşıyan tavşanı, keçisi, atı ve kedisi dünya çapında bilinir, armudu, çiğdemi, yerel yemeklerden Ankara tavası ve Kızılcahamam ve Beypazarı'nın maden suyu ise ülke çapında tanınır.",
    "resim": "",

    "gezilecek_yerler": [
      {
        "ad": "Anıtkabir",
        "aciklama": "Türkiye'nin kurucusu Mustafa Kemal Atatürk'ün mozolesi.",
        "konum": "Yücetepe, Anıtkabir, Akdeniz Cd. No:31, 06570 Çankaya/Ankara",
        "location": "https://goo.gl/maps/NTBrFT42U1Qdc2ka6",
        "img": " "
      },
      {
        "ad": "Kocatepe Camii",
        "aciklama": "Türkiye'nin en büyük camilerinden biri.",
        "konum": "Kültür, Kocatepe Camii, Dr. Mediha Eldem Sk. No:67, 06420 Çankaya/Ankara",
        "location": "https://goo.gl/maps/VLxb1b597xL1zMZx8",
        "img": " "
      },
      {
        "ad": "Ankara Kalesi",
        "aciklama": " ",
        "konum": "Kale, 06250 Altındağ/Ankara",
        "location": "https://goo.gl/maps/NnhLUP2LHRENLR369",
        "img": " "
      },
      {
        "ad": "Kuğulu Park",
        "aciklama": " ",
        "konum": "Kuğulu Park, Çankaya Kuğulu, Park, 06690 Çankaya/Ankara",
        "location": "https://goo.gl/maps/zUAYicnsVWHV7zYs5",
        "img": " "
      },
      {
        "ad": "Hacı Bayram-ı Velî Camii",
        "aciklama": " ",
        "konum": "Hacı Bayram, Hacı Bayram-ı Velî Camii, Sarıbağ Sk. No:13, 06050 Altındağ/Ankara",
        "location": "https://goo.gl/maps/ZYmCizHCztHHX6FMA",
        "img": " "
      },
      {
        "ad": "Ulucanlar Cezaevi Müzesi",
        "aciklama": " ",
        "konum": "Hacettepe, Ulucanlar Cezaevi Müzesi, Ulucanlar Cd. No:63, 06030 Altındağ/Ankara",
        "location": "https://goo.gl/maps/3EaAeCdeeHQFYTRb9",
        "img": " "
      },
      {
        "ad": "ANKAmall Alışveriş Merkezi",
        "aciklama": " ",
        "konum": "Gazi, ANKAmall Alışveriş Merkezi, Konya Devlet Yolu, Mevlana Blv. No:2, 06560 Yenimahalle/Ankara",
        "location": "https://goo.gl/maps/B4XqczKsKBQSN9GD7",
        "img": " "
      },
      {
        "ad": "Anadolu Medeniyetleri Müzesi",
        "aciklama": " ",
        "konum": "Kale, Anadolu Medeniyetleri Müzesi, Gözcü Sk. No:2, 06240 Ulus/Altındağ/Ankara",
        "location": "https://goo.gl/maps/hCdKV87L7ZC3xqHn8",
        "img": " "
      },
      {
        "ad": "Rahmi M. Koç Müzesi",
        "aciklama": " ",
        "konum": "Hacettepe, Rahmi M. Koç Müzesi, Kale, Depo Sokak No:1, 06230 Altındağ/Ankara",
        "location": "https://goo.gl/maps/XXw8Ma8EVeCJcmrU6",
        "img": " "
      },
      {
        "ad": "Kurtuluş Savaşı Müzesi (I. TBMM Binası)",
        "aciklama": " ",
        "konum": "Anafartalar, Kurtuluş Savaşı Müzesi (I. TBMM Binası), Doğanbey Mah. Cumhuriyet Cad, Ulus No:14, 06050 Altındağ/Ankara",
        "location": "https://goo.gl/maps/UqG2BteReZQv4iNq9",
        "img": " "
      },
      {
        "ad": "Cumhuriyet Müzesi (II. TBMM Binası)",
        "aciklama": " ",
        "konum": "Doğanbey, Cumhuriyet Müzesi (II. TBMM Binası), Cumhuriyet Cd. No:7, 06050 Altındağ/Ankara",
        "location": "https://goo.gl/maps/e9zARe7M61VDeho9A",
        "img": " "
      },
      {
        "ad": "Seğmenler Parkı",
        "aciklama": " ",
        "konum": "Çankaya, Seğmenler Parkı, 06680 Çankaya/Ankara",
        "location": "https://goo.gl/maps/BAK8ezvtcb47GxJy6",
        "img": " "
      },
      {
        "ad": "Resim Ve Heykel Müzesi",
        "aciklama": " ",
        "konum": "Hacettepe, Resim Ve Heykel Müzesi, 06230 Altındağ/Ankara",
        "location": "https://goo.gl/maps/MGAVapnkY2tqLVqy7",
        "img": " "
      },
      {
        "ad": "Dikmen Vadisi",
        "aciklama": "",
        "konum": "Ayrancı, Dikmen Vadisi, Mesnevi Sokağı, 06540 Çankaya/Ankara",
        "location": "https://goo.gl/maps/jTtDhnX488mq9PoY8",
        "img": " "
      },
      {
        "ad": "Altınköy Açık Hava Müzesi",
        "aciklama": "",
        "konum": "Beşikkaya, Altınköy Açık Hava Müzesi, 2022. Sk, 06230 Altındağ/Ankara",
        "location": "https://goo.gl/maps/pYYDwJRUAxjqgpka6",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "Beypazarı Güveci",
        "aciklama": ""
      },
      {
        "ad": "İnceğiz Çorbası",
        "aciklama": " "
      },
      {
        "ad": "Tamtak Tiridi",
        "aciklama": ""
      },
      {
        "ad": "Efelek Sarması",
        "aciklama": " "
      },
      {
        "ad": "Ankara Tava",
        "aciklama": ""
      },
      {
        "ad": "Öllüğün Körü",
        "aciklama": " "
      },
      {
        "ad": "Bazlama Kebabı",
        "aciklama": ""
      },
      {
        "ad": "Bici Aşı",
        "aciklama": " "
      },
      {
        "ad": "Çıkınağıl Asıdası",
        "aciklama": ""
      },
      {
        "ad": "Karga Beyni",
        "aciklama": " "
      }
    ]
  },
  "antalya": {
    "aciklama": "Antalya, Türkiye'nin bir ili ve en kalabalık beşinci şehridir. 2022 sonu itibarıyla il nüfusu 2.688.004'dür. Türkiye'de turizmin başkenti olarak görülmektedir.Özellikle yaz aylarında turist sayısı artar. Şehrin yüzölçümü 20.177 km2dir. İlde km2ye 130 kişi düşmektedir. En kalabalık ilçesi 2021 yılı itibarıyla 591.895 kişiyle Kepez ilçesidir. Nüfus yoğunluğunun en fazla olduğu ilçe ise km2 başına 5429 kişi ile Muratpaşa ilçesidir. 19 ilçe ve belediye, bu belediyelerde toplam 914 mahalle bulunmaktadır.Tamamı Akdeniz Bölgesi'nin batısında yer alır ve Antalya Körfezi'yle Batı Torosların arasında kurulmuştur. Yüzölçümü bakımından Türkiye'nin beşinci büyük ilidir.Güneyinde Akdeniz, batısında Muğla, kuzeyinde Burdur ve Isparta, kuzeydoğusunda Konya, doğusunda ise Karaman ve Mersin illeri vardır.Antalya şehri, 1980 yılından sonra uygun iklim koşulları ve turizm etkinlikleri nedeniyle hızla gelişmiş ve buna paralel olarak il de günümüzde Türkiye'nin en kalabalık beşinci ili olmuştur. Antalya'da ekonomik hayat büyük oranda ticaret, tarım ve turizme dayalıdır.Antalya ilinin kapsadığı bölge tarih öncesinden günümüze dek pek çok medeniyeti barındırmıştır ve Türkiye'de en çok antik kent bulunan ildir. Sırasıyla Likyalılar, Lidyalılar, Pamfilyalılar, Bergamalılar, Romalılar, Bizanslılar, Selçuklu Hanedanı, Osmanlılar ve son olarak da Türkiye Cumhuriyeti hakimiyetinde bulunan Antalya bu medeniyetlerin hiçbirine başkentlik yapmamıştır.İlin tamamı Akdeniz Bölgesi'nin Antalya Bölümü'nde yer alır ve Akdeniz ikliminin etki sahasındadır. Yerleşim yerleri haricindeki il topraklarının büyük kısmı tahıl tarlalarıyla kaplı platolardan oluşur.Türk Silahlı Kuvvetleri Kara Kuvvetleri Komutanlığına bağlı 3. Piyade Eğitim Tugayı Komutanlığı ve Hava Kuvvetleri Komutanlığına bağlı Hava Meydan Komutanlığı Antalya'da bulunmaktadır.",
    "resim": "",

    "gezilecek_yerler": [
      {
        "ad": "Düden Şelalesi",
        "aciklama": "Türkiye'nin kurucusu Mustafa Kemal Atatürk'ün mozolesi.",
        "konum": "Düden Şelalesi, Varsak Mahallesi Düden Şelalesi Parkı içi, Kepez/Antalya",
        "location": "https://goo.gl/maps/pznXZnUru3MFwWpx9",
        "img": " "
      },
      {
        "ad": "Antalya Arkeoloji Müzesi",
        "aciklama": "Türkiye'nin en büyük camilerinden biri.",
        "konum": "Bahçelievler, Antalya Arkeoloji Müzesi, Konyaaltı Cd. No:88, 07050 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/ffzMoJq43uWyzbtW8",
        "img": " "
      },
      {
        "ad": "Karaalioğlu Parkı",
        "aciklama": " ",
        "konum": "Kılınçarslan, Karaalioğlu Parkı, Park Sk., 07100 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/uCv75aN6XWLNfuLQ6",
        "img": " "
      },
      {
        "ad": "Antalya Aquarium",
        "aciklama": " ",
        "konum": "Arapsuyu, Antalya Aquarium, Minicity and Hillside Su Hotel eastern corner of Konyaaltı Beach, Dumlupınar Blv. No:502, 07200 Konyaaltı/Antalya",
        "location": "https://goo.gl/maps/y8RLDszjCdQ1uDeBA",
        "img": " "
      },
      {
        "ad": "Antalya Oyuncak Müzesi",
        "aciklama": " ",
        "konum": "Antalya Oyuncak Müzesi, Selçuk Mah Yat Limanı Sok. No:112, 07000 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/edbZ3WtNeFfHcaCm8",
        "img": " "
      },
      {
        "ad": "Yivliminare Camii",
        "aciklama": " ",
        "konum": "Selçuk, Yivliminare Cami, Selçuk Mah, 07100 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/k9ZTFRFrP7KQad2e7",
        "img": " "
      },
      {
        "ad": "ANTALYA HAYVANAT BAHÇESİ",
        "aciklama": " ",
        "konum": "ANTALYA HAYVANAT BAHÇESİ, Kepezaltı Piknik Sahası İçerisi, 07192 Kepez/Antalya",
        "location": "https://goo.gl/maps/4BKeEnaRiHEneVx88",
        "img": " "
      },
      {
        "ad": "Hıdırlık Kulesi",
        "aciklama": " ",
        "konum": "Kılınçarslan, Hıdırlık Kulesi, Hıdırlık Sk. No:50, 07100 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/QfoKZgAa2kjDGChH98",
        "img": " "
      },
      {
        "ad": "Konyaaltı Plajları",
        "aciklama": " ",
        "konum": "Konyaaltı Plajları, Meltem Mh., 07030 Muratpaşa/Konyaaltı/Antalya",
        "location": "https://goo.gl/maps/EEscAtoWpCdjBJ2g6",
        "img": " "
      },
      {
        "ad": "Köprülü Kanyon Milli Parkı",
        "aciklama": " ",
        "konum": "Bozyaka, Köprülü Kanyon Milli Parkı, 07550 Manavgat/Antalya",
        "location": "https://goo.gl/maps/mZ6Xb2bK8SSU3cUbA",
        "img": " "
      },
      {
        "ad": "TerraCity",
        "aciklama": " ",
        "konum": "Fener, TerraCity, Tekelioğlu Cd. No:55, 07160 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/C5axxYNu4u7LCyL99",
        "img": " "
      },
      {
        "ad": "Antalya Saat Kulesi",
        "aciklama": " ",
        "konum": "Tuzcular, Antalya Saat Kulesi, İmaret Sk., 07100 Muratpaşa/Antalya",
        "location": "https://goo.gl/maps/RhbXXQd4CFSNztW46",
        "img": " "
      },
      {
        "ad": "Kurşunlu Şelalesi Tabiat Parkı",
        "aciklama": " ",
        "konum": "Kurşunlu Şelalesi Tabiat Parkı, Kursunlu Şelalesi, 07119 Aksu/Antalya",
        "location": "https://goo.gl/maps/evcyUBjfihJZPkRSA",
        "img": " "
      },
      {
        "ad": "Mall of Antalya",
        "aciklama": "",
        "konum": "Altınova Sinan, Mall of Antalya, Mahallesi, Serik Cd. No:309 D:91, 07170 Kepez/Antalya",
        "location": "https://goo.gl/maps/TLweKP2iGgxqRWHF9",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "İçli Köfte",
        "aciklama": "İçi bulgur, soğan ve kıyma dolu küçük bir köfte."
      },
      {
        "ad": "Döner Kebap",
        "aciklama": "Döndürme şeklinde pişirilen etin lavaşla servis edildiği bir yemek."
      }
    ]
  },
  "artvin": {
    "aciklama": "Artvin, Türkiye'nin Karadeniz Bölgesi'nin Doğu Karadeniz Bölümü'nde yer alan, Karadeniz'e kıyısı bulunan bir ildir. İl, Türkiye'nin Gürcistan'la olan sınırında yer alan kuzeydoğu köşesidir. Doğusunda Ardahan ili, güneyinde Erzurum ili ve batısında Rize ili vardır.2019 Yılı verilerine göre nüfusu 170.875’dir. Bu nüfusun %62,4'ü şehirlerde yaşamaktadır. İlin yüzölçümü 7.436 km²'dir. İlde km²'ye 23 kişi düşmektedir. (Bu sayı merkez ilçede 30'dur.) İl merkezinin denizden yüksekliği: 530 m.'dir.2020 yılında TÜİK verilerine göre merkez ilçeyle beraber 9 ilçe, 9 belediye, bu belediyelerde 39 mahalle ve ayrıca 320 köyü vardır.Coğrafi ve kültürel yapısıyla Anadolu'nun diğer bölgelerinden keskin çizgilerle ayrılır. Yüzey şekilleri çok engebelidir. İklim çeşitliliği fazladır. İlin en önemli akarsuyu, 1956 yılına kadar adını veren Çoruh Nehri'dir. Artvin boğalarıyla meşhur bir il olup simgesi boğadır. Artvin il topraklarının yaklaşık %55’ini ormanlık alanlar kaplamıştır. Murgul'da bakır madeni vardır. Tarihte genellikle Livane ve Çoruh adıyla bilinir. Artvin il nüfusunu Gürcüler, Hemşinliler, Ahıska Türkleri ve Lazlar oluşturur.Millî parklarıyla ünlüdür. Şavşat ilçesinde bulunan Karagöl Sahara Millî Parkı içerisinde bulunan Şavşat-Karagöl ve Borçka-Karagöl turistik yerlerden bazılarıdır. Efeler-Gorgit Tabiatı Koruma Alanı esas olmak üzere Camili yöresi Birleşmiş Milletler Eğitim, Bilim ve Kültür Örgütü tarafından biyosfer rezerv alanı olarak belirlenen Türkiye'deki tek bölgedir ve bir dünya mirası olarak görülmektedir.İlin bir önceki adı Çoruh olup, TBMM'nde kabul edilen 17 Şubat 1956 tarih ve 6668 sayılı kanunla Artvin olmuştur.",
    "resim": "",

    "gezilecek_yerler": [
      {
        "ad": "CAM TERAS ARTViN",
        "aciklama": "Türkiye'nin kurucusu Mustafa Kemal Atatürk'ün mozolesi.",
        "konum": "CAM TERAS ARTViN, hatila vadisi artvin cam teras, 08000 Taşlıca/merkez/Artvin",
        "location": "https://goo.gl/maps/CwTS7i6M3YtEszTs8",
        "img": " "
      },
      {
        "ad": "Borçka Karagöl Tabiat Parkı",
        "aciklama": "Türkiye'nin en büyük camilerinden biri.",
        "konum": "Borçka Karagöl Tabiat Parkı, Kara Göl, 08490 Kaynarca/Borçka/Artvin",
        "location": "https://goo.gl/maps/hdxH64WVPjS14Bqe8",
        "img": " "
      },
      {
        "ad": "Hatila Vadisi Milli Parkı",
        "aciklama": " ",
        "konum": "Çarşı, Hatila Vadisi Milli Parkı, Kadir Halvaşi Sk. No:8, 08000 Taşlıca/Artvin Merkez/Artvin",
        "location": "https://goo.gl/maps/Szx17gSJrDciZYsb8",
        "img": " "
      },
      {
        "ad": "Mençuna Konakları",
        "aciklama": " ",
        "konum": "Kamilet Mahallesi, Mençuna Konakları, Mençuna Şelalesi Karşısı, Mençuna konakları No:8, 08200 Arılı/Arhavi/Artvin",
        "location": "https://goo.gl/maps/naoFbccXr8Pnekcr7",
        "img": " "
      },
      {
        "ad": "Atatepe",
        "aciklama": " ",
        "konum": "Atatepe, Dere Mahallesi 08000, Yusufeli Cd. 08000 Artvin Merkez, 08000 Merkez/Artvin",
        "location": "https://goo.gl/maps/b4dFHwMHfE6dfxbHA",
        "img": " "
      },
      {
        "ad": "Maral Şelalesi",
        "aciklama": " ",
        "konum": "Maral Şelalesi, 08410 Maralköy/Borçka/Artvin",
        "location": "https://goo.gl/maps/H7f7XcUX7fK1KBym9",
        "img": " "
      },
      {
        "ad": "Artvin Kalesi",
        "aciklama": " ",
        "konum": "Çayağzı, Artvin Kalesi, 08000 Artvin Merkez/Artvin",
        "location": "https://goo.gl/maps/9EmsyajG6VRhZxyk9",
        "img": " "
      },
      {
        "ad": "Çoruh Park",
        "aciklama": " ",
        "konum": "Yeni, Çoruh Park, Erzurum Cd. No:71, 08000 Artvin Merkez/Artvin",
        "location": "https://goo.gl/maps/j4eVRzskcF6XAf1m7",
        "img": " "
      },
      {
        "ad": "Barhal kilisesi",
        "aciklama": " ",
        "konum": "Barhal kilisesi, Unnamed Road, 08890 Altıparmak/Yusufeli/Artvin",
        "location": "https://goo.gl/maps/f9xC5tXfExGzSHib7",
        "img": " "
      },
      {
        "ad": "Arsiyan Yaylası",
        "aciklama": " ",
        "konum": "Arsiyan Yaylası, Unnamed Road, 08790 Demirkapı/Şavşat/Artvin",
        "location": "https://goo.gl/maps/z5FGu5izsCEHYMzy7",
        "img": " "
      },
      {
        "ad": "Cerattepe",
        "aciklama": " ",
        "konum": "Cerattepe, Balcıoğlu, 08000 Artvin Merkez/Artvin",
        "location": "https://goo.gl/maps/jEbwhWosL3pCmsVV6",
        "img": " "
      },
      {
        "ad": "Seğmenler Parkı",
        "aciklama": " ",
        "konum": "Çankaya, Seğmenler Parkı, 06680 Çankaya/Ankara",
        "location": "https://goo.gl/maps/BAK8ezvtcb47GxJy6",
        "img": " "
      },
      {
        "ad": "Resim Ve Heykel Müzesi",
        "aciklama": " ",
        "konum": "Hacettepe, Resim Ve Heykel Müzesi, 06230 Altındağ/Ankara",
        "location": "https://goo.gl/maps/MGAVapnkY2tqLVqy7",
        "img": " "
      },
      {
        "ad": "Dikmen Vadisi",
        "aciklama": "",
        "konum": "Ayrancı, Dikmen Vadisi, Mesnevi Sokağı, 06540 Çankaya/Ankara",
        "location": "https://goo.gl/maps/jTtDhnX488mq9PoY8",
        "img": " "
      },
      {
        "ad": "Altınköy Açık Hava Müzesi",
        "aciklama": "",
        "konum": "Beşikkaya, Altınköy Açık Hava Müzesi, 2022. Sk, 06230 Altındağ/Ankara",
        "location": "https://goo.gl/maps/pYYDwJRUAxjqgpka6",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "İçli Köfte",
        "aciklama": "İçi bulgur, soğan ve kıyma dolu küçük bir köfte."
      },
      {
        "ad": "Döner Kebap",
        "aciklama": "Döndürme şeklinde pişirilen etin lavaşla servis edildiği bir yemek."
      }
    ]
  },
  "aydin": {
    "aciklama": "Aydın, Türkiye'nin bir ili ve en kalabalık yirminci şehridir. Ege Bölgesi'nde yer alan, turizm ve tarım açısından en gelişmiş illerdendir. Kuzeyinde İzmir, kuzeydoğusunda Manisa, doğusunda Denizli, güneyinde Muğla illeri, batısında Ege Denizi bulunmaktadır. 2022 itibarıyla 1.134.031 kişilik nüfusuyla Ege Bölgesi'nin üçüncü büyük ilidir. 17 ilçesi vardır.",
    "resim": "",

    "gezilecek_yerler": [
      {
        "ad": "Nasuh Paşa Külliyesi",
        "aciklama": "Türkiye'nin kurucusu Mustafa Kemal Atatürk'ün mozolesi.",
        "konum": "Köprülü-veysipaşa, Nasuh Paşa Külliyesi, No:, 1629. Sk. No:36, 09100 Aydın Merkez/Aydın",
        "location": "https://goo.gl/maps/ojZ6ypDyx6vZHiQz8",
        "img": " "
      },
      {
        "ad": "Dilek Yarımadası Büyük Menderes Deltası Milli Parkı",
        "aciklama": "Türkiye'nin en büyük camilerinden biri.",
        "konum": "Dilek Yarımadası Büyük Menderes Deltası Milli Parkı, Kuşadası/Aydın",
        "location": "https://goo.gl/maps/R9B2x1DraqNSjMvx6",
        "img": " "
      },
      {
        "ad": "Aydın Arkeoloji Müzesi",
        "aciklama": " ",
        "konum": "Ilıcabaşı, Aydın Arkeoloji Müzesi, Müze Blv. No:4, 09010 Efeler/Aydın",
        "location": "https://goo.gl/maps/5tSZdHUpSra7BHfr5",
        "img": " "
      },
      {
        "ad": "Apollon Tapınağı",
        "aciklama": " ",
        "konum": "Apollon Tapınağı, Hisar Özgürlük Caddesi Özgürlük Cad, 09270 Didim/Aydın",
        "location": "https://goo.gl/maps/tgzfcf3pkuc6Vd7V6",
        "img": " "
      },
      {
        "ad": "Afrodisias Antik Kenti Müzesi",
        "aciklama": " ",
        "konum": "Geyre, Afrodisias Antik Kenti Müzesi, 09385 Karacasu/Aydın",
        "location": "https://goo.gl/maps/qtMPvPVnTWbtah3H9",
        "img": " "
      },
      {
        "ad": "Altınkum Plajı",
        "aciklama": " ",
        "konum": "Altınkum, Altınkum Plajı, 69. Sk. No:15, 09270 Didim/Aydın",
        "location": "https://goo.gl/maps/GT1nq49DXaNMnsWU7",
        "img": " "
      },
      {
        "ad": "Zeus Mağarası",
        "aciklama": " ",
        "konum": "Güzelçamlı, Zeus Mağarası, 09430 Kuşadası/Aydın",
        "location": "https://goo.gl/maps/86trXcBMGbtwwafV6",
        "img": " "
      },
      {
        "ad": "Süleyman Bey Camii",
        "aciklama": " ",
        "konum": "Hasanefendi-ramazan Paşa, Süleyman Bey Camii, Adnan Menderes Blv. No:2, 09100 Aydın Merkez/Aydın",
        "location": "https://goo.gl/maps/Z2Hq5TzzSbR9vdyz9",
        "img": " "
      },
      {
        "ad": "Aytepe Mesire Alanı",
        "aciklama": " ",
        "konum": "Zafer, Aytepe Mesire Alanı, 09010 Merkez/Efeler/Aydın",
        "location": "https://goo.gl/maps/JtEB8SwsY8azVN4d8",
        "img": " "
      },
      {
        "ad": "Ramazan Paşa Cami",
        "aciklama": " ",
        "konum": "Işıklı, Tales Matematik Müzesi, Işıklı, mücavir sokak No:747/6, Efeler/Aydın",
        "location": "https://goo.gl/maps/ZQ6shi2CsMaxXXg6A",
        "img": " "
      },
      {
        "ad": "Tales Matematik Müzesi",
        "aciklama": " ",
        "konum": "Doğanbey, Cumhuriyet Müzesi (II. TBMM Binası), Cumhuriyet Cd. No:7, 06050 Altındağ/Ankara",
        "location": "https://goo.gl/maps/e9zARe7M61VDeho9A",
        "img": " "
      },
      {
        "ad": "Nevzat Biçer Parkı",
        "aciklama": " ",
        "konum": "Cumhuriyet, Nevzat Biçer Parkı, İstasyon Blv., 09120 Aydın Merkez/Aydın",
        "location": "https://goo.gl/maps/gVyLcqGKr4UDCmXT6",
        "img": " "
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "İçli Köfte",
        "aciklama": "İçi bulgur, soğan ve kıyma dolu küçük bir köfte."
      },
      {
        "ad": "Döner Kebap",
        "aciklama": "Döndürme şeklinde pişirilen etin lavaşla servis edildiği bir yemek."
      }
    ]
  },
  "istanbul": {
    "aciklama": "İstanbul, Türkiye'de Marmara Bölgesi'nde yer alan şehir ve Türkiye'nin 81 ilinden biridir. Ülkenin nüfus bakımından en çok göç alan ve en kalabalık ilidir. Ekonomik, tarihî ve sosyo-kültürel açıdan önde gelen şehirlerden biridir. Şehir, iktisadi büyüklük açısından dünyada 34. sırada yer alır. Nüfuslarına göre şehirler listesinde belediye sınırları göz önüne alınarak yapılan sıralamaya göre Avrupa'da birinci, dünyada ise altıncı sırada yer almaktadır. İstanbul Türkiye'nin kuzeybatısında, Marmara kıyısı ve Boğaziçi boyunca, Haliç'i de çevreleyecek şekilde kurulmuştur. İstanbul kıtalararası bir şehir olup, Avrupa'daki bölümüne Avrupa Yakası veya Rumeli Yakası, Asya'daki bölümüne ise Anadolu Yakası veya Asya Yakası denir. Tarihte ilk olarak üç tarafı Marmara Denizi, Boğaziçi ve Haliç'in sardığı bir yarımada üzerinde kurulan İstanbul'un batıdaki sınırını İstanbul Surları oluşturmaktaydı. Gelişme ve büyüme sürecinde surların her seferinde daha batıya ilerletilerek inşa edilmesiyle dört defa genişletilen şehrin 39 ilçesi vardır. Sınırları içerisinde ise büyükşehir belediyesi ile birlikte toplam 40 belediye bulunmaktadır. Dünyanın en eski şehirlerinden biri olan İstanbul, 330-395 yılları arasında Roma İmparatorluğu, 395-1204 yılları arasında Bizans İmparatorluğu, 1204-1261 yılları arasında Latin İmparatorluğu,1261-1453 yılları arasında tekrar Bizans İmparatorluğu ve son olarak 1453-1922 yılları arasında Osmanlı İmparatorluğu'na başkentlik yaptı. Ayrıca İstanbul, Hilâfetin Osmanlı İmparatorluğu'na geçtiği 1517'den kaldırıldığı 1924'e kadar İslam dünyasının da merkezi oldu. Son yıllarda ortaya çıkartılan arkeolojik bulgularla insanlık tarihine ilişkin önemli bilgiler elde edilmiştir. Yarımburgaz Mağarası'ndan çıkarılan taş aletlerle, ilkel insan izlerinin 400.000 yıl öncesine dayandığı ortaya çıkmıştır. Anadolu Yakası'nda yürütülen kazı çalışmaları ve bunlara bağlı araştırmalar, şehirde tarım ve hayvancılığa dayalı ilk yerleşik insan topluluğunun MÖ 5500'lere tarihlenen Fikirtepe Kültürü olduğunu göstermiştir.[19] Bu arkeolojik bulgular yalnızca İstanbul'un değil, tüm Marmara Bölgesi'nin en eski insan izleridir.[19] İstanbul sınırları içinde kent bazında ilk yerleşimler ise Anadolu Yakası'nda Kalkedon; Avrupa Yakası'nda Byzantion'dur. Cumhuriyet dönemi öncesinde egemenliği altında olduğu devletlere yüzlerce yıl başkentlik yapan İstanbul, 13 Ekim 1923 tarihinde başkentin Ankara'ya taşınmasıyla bu özelliğini yitirmiş; ancak ülkenin ticaret, sanayi, ulaşım, turizm, eğitim, kültür ve sanat merkezi olmaya devam etmiştir. Karadeniz ile Marmara Denizi'ni bağlayan ve Asya ile Avrupa'yı ayıran İstanbul Boğazı'na ev sahipliği yapması nedeniyle, İstanbul'un jeopolitik önemi oldukça yüksektir. Bugün tamamına yakını doldurulmuş olan ya da kaybolan doğal limanları vardır. Bu özellikleri yüzünden bölge toprakları üzerinde uzun süreli egemenlik anlaşmazlıkları ve savaşlar yaşanmıştır. Başlıca akarsular Riva, Kâğıthane ve Alibey dereleridir. İl toprakları az engebelidir ve en yüksek noktası Kartal ilçesindeki Aydos Tepesi'dir. İldeki başlıca doğal göller Büyükçekmece, Küçükçekmece ve Durusu gölleridir. İl ve yakın çevresinde, Karadeniz ile Akdeniz makro iklimleri arasında geçiş özellikleri görülür. Hava sıcaklıkları ve yağış ortalamaları düzensiz; bitki örtüsü dengesizdir.",
    "resim": "",

    "gezilecek_yerler": [
      {
        "ad": "Ayasofya Müzesi",
        "aciklama": "Müze olarak kullanılan eski bir Bizans kilisesi.",
        "location": "Sultan Ahmet, Ayasofya Camii, Ayasofya Meydanı No:1, 34122 Fatih/İstanbul",
        "konum": "https://goo.gl/maps/XkQqDnCy66BzchKu9"
      },
      {
        "ad": "Topkapı Sarayı",
        "aciklama": "Osmanlı İmparatorluğu'nun hükümdarlık sarayı.",
        "location": {
          "latitude": 41.0086,
          "longitude": 28.9762
        }
      }
    ],
    "yoresel_yemekler": [
      {
        "ad": "İskender Kebap",
        "aciklama": "Döner kebabı, domates sosu ve tereyağlı yoğurtla servis edilen bir yemek."
      },
      {
        "ad": "Baklava",
        "aciklama": "Şerbetli bir tatlı, ince yufkalar ve cevizlerden yapılır."
      }
    ]
  }
}
